import React from 'react'

export default function About() {
    return (
        <div>
            <h2>Коротко про меня</h2>
            <p>Меня зовут Алексей. Я junior front-end разработчик.</p>
            <p> Имею диплом специалиста в инженерной механике, в 2013 году занкочил ОНАПТ.</p>
            <p> Есть опыт работы инженером-механиком на различных должнотях. 
            Стажировался 4 месяца как full-stack девелопер. </p>
            <p></p>
            <h2>Образование</h2>
            <h3>Основное:</h3>
            <p></p>
            <h3>Курсы:</h3>
            <p></p>
        </div>
    )
}
